Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_about_content
source: %1$@ is based on Firefox, made by Mozilla.
ab: %1$@ Firefox ду еиуеиԥшым, Mozilla дызҟaз аԥҵаз.
am: %1$@ በMozilla በተሰራው Firefox ላይ የተመሰረተ ነው።
an: %1$@ se basa en Firefox, feito por Mozilla.
ar: يعتمد %1$@ على Firefox، من إنتاج Mozilla.
ast: %1$@ básase en Firefox, fechu por Mozilla.
az: %1$@, Mozilla tərəfindən hazırlanan Firefox əsasında qurulub.
azb: %1$@، Mozilla طرفیندن حاضیرلانان Firefox اساسیندا قورولوب.
ban: %1$@ madasar uli Firefox, gaena baan Mozilla.
be: %1$@ заснаваны на Firefox, распрацаваны Mozilla.
bg: %1$@ се базира на Firefox, разработен от Mozilla.
bn: %1$@, Mozilla-র তৈরি Firefox-এর উপর ভিত্তি করে বানানো।
bqi: %1$@ بر پایه Firefox ساخته وابیده، که Mozilla ساختش.
br: %1$@ a zo diazezet war Firefox, graet gant Mozilla.
brh: %1$@ Firefox پار ہس، او اے نا Mozilla بناتین۔
bs: %1$@ je zasnovan na Firefoxu, koji pravi Mozilla.
ca: %1$@ es basa en el Firefox, creat per Mozilla.
cak: %1$@ rub'anon pa ruwi' Firefox, ub'anon ruma Mozilla.
ceb: Ang %1$@ gibase sa Firefox, gihimo sa Mozilla.
ckb: %1$@ پشتبەستووە بە Firefox، دروستکراوە لەلایەن Mozilla.
co: %1$@ hè basatu nant'à Firefox, fattu da Mozilla.
cs: %1$@ vychází z Firefoxu od Mozilly.
cy: Mae %1$@ yn seiliedig ar Firefox, wedi’i wneud gan Mozilla.
da: %1$@ er baseret på Firefox, som er lavet af Mozilla.
de: %1$@ basiert auf Firefox von Mozilla.
dsb: %1$@ bazěrujo na Firefox, wutwórjony wót Mozilla.
el: Το %1$@ βασίζεται στο Firefox, που δημιουργήθηκε από τη Mozilla.
eo: %1$@ baziĝas sur Firefox, farita de Mozilla.
es: %1$@ está basado en Firefox, desarrollado por Mozilla.
es_ar: %1$@ está basado en Firefox, desarrollado por Mozilla.
et: %1$@ põhineb Firefoxil, mille on loonud Mozilla.
eu: %1$@ Firefoxen oinarrituta dago, Mozillak egina.
fa: %1$@ بر پایهٔ Firefox و ساختهٔ Mozilla است.
ff: %1$@ fondé sur Firefox, fait par Mozilla.
fi: %1$@ perustuu Firefoxiin, jonka on tehnyt Mozilla.
fr: %1$@ est basé sur Firefox, développé par Mozilla.
fur: %1$@ al è basât su Firefox, fat di Mozilla.
fy: %1$@ is basearre op Firefox, makke troch Mozilla.
ga: Tá %1$@ bunaithe ar Firefox, arna dhéanamh ag Mozilla.
gd: Tha %1$@ stèidhichte air Firefox, air a dhèanamh le Mozilla.
gl: %1$@ baséase en Firefox, creado por Mozilla.
gn: %1$@ ojejapo Firefox rehe, Mozilla ojapóva.
gu: %1$@, Mozilla દ્વારા બનાવેલા Firefox પર આધારિત છે.
he: %1$@ מבוסס על Firefox, בפיתוח Mozilla.
hi: %1$@, Mozilla के बनाए Firefox पर आधारित है।
hil: Ang %1$@ gabase sa Firefox, hinimo sang Mozilla.
hr: %1$@ se temelji na Firefoxu, koji izrađuje Mozilla.
hsb: %1$@ bazuje na Firefox, wutworjeny wot Mozilla.
hu: A(z) %1$@ a Firefoxon alapul, amelyet a Mozilla készített.
hy: %1$@֊ը հիմնված է Firefox֊ի վրա և ստեղծված է Mozilla֊ի կողմից.
ia: %1$@ es basate super Firefox, create per Mozilla.
id: %1$@ berbasis Firefox, buatan Mozilla.
is: %1$@ byggir á Firefox, gert af Mozilla.
it: %1$@ è basato su Firefox, sviluppato da Mozilla.
ja: %1$@ は Mozilla が開発する Firefox をベースにしています。
ka: %1$@ დაფუძნებულია Firefox-ზე და შექმნილია Mozilla-ს მიერ.
kaa: %1$@ — Mozilla jaratqan Firefox tiykarında jaratılǵan.
kab: %1$@ yebna ɣef Firefox, yettwaxdem sɣur Mozilla.
kk: %1$@ — Mozilla жасаған Firefox негізінде жасалған.
km: %1$@ ត្រូវបានបង្កើតដោយ Mozilla ដោយផ្អែកលើ Firefox។
kmr: %1$@ li ser bingeha Firefox e, ji aliyê Mozilla ve hatiye çêkirin.
kn: %1$@ Firefox ಅನ್ನು ಆಧರಿಸಿದೆ, ಇದನ್ನು Mozilla ರೂಪಿಸಿದೆ.
ko: %1$@은(는) Mozilla가 만든 Firefox를 기반으로 합니다.
kw: %1$@ yw selys war Firefox, gwrys gans Mozilla.
lij: %1$@ o l'è basou in sce Firefox, fæto da Mozilla.
lo: %1$@ ອີງໃສ່ Firefox, ສ້າງຂຶ້ນໂດຍ Mozilla.
lt: %1$@ remiasi Firefox naršykle, kurią kuria Mozilla.
lv: %1$@ ir balstīts uz Firefox, ko izstrādā Mozilla.
meh: %1$@ se basa en Firefox, hecho por Mozilla.
ml: %1$@ Firefox അടിസ്ഥാനമാക്കിയുള്ളതാണ്, ഇത് നിർമ്മിച്ചത് Mozilla ആണ്.
mr: %1$@ Firefox वर आधारित आहे, Mozilla ने बनवले आहे.
my: %1$@ သည် Mozilla မှ ထုတ်လုပ်သော Firefox ကို အခြေခံထားသည်။
nb: %1$@ er basert på Firefox, laget av Mozilla.
ne: %1$@ Firefox मा आधारित छ, यसलाई Mozilla ले बनाएको हो।
nl: %1$@ is gebaseerd op Firefox, gemaakt door Mozilla.
nn: %1$@ er basert på Firefox, laga av Mozilla.
oc: %1$@ es basat sus Firefox, creat per Mozilla.
or: %1$@ Firefox ଉପରେ ଆଧାରିତ, ଏହାକୁ Mozilla ତିଆରି କରିଛି।
pa: %1$@ Firefox ‘ਤੇ ਆਧਾਰਿਤ ਹੈ, ਇਸਨੂੰ Mozilla ਨੇ ਬਣਾਇਆ ਹੈ।
pa_pk: %1$@ Firefox تے ٲدھارت اے، جیہڑا Mozilla نے بݨایا اے۔
pl: %1$@ bazuje na Firefoksie, stworzonym przez Mozillę.
ps: %1$@ په Firefox باندې تکیه لري، چې د Mozilla لخوا جوړ شوی دی.
pt_br: %1$@ é baseado no Firefox, feito pela Mozilla.
pt_pt: %1$@ é baseado no Firefox, feito pela Mozilla.
rm: %1$@ sa basa sin Firefox, fatg da Mozilla.
ro: %1$@ se bazează pe Firefox, realizat de Mozilla.
ru: %1$@ работает на основе Firefox, созданного Mozilla.
sat: %1$@ ᱡᱚᱛᱚ Firefox ᱨᱮᱭᱟᱜ ᱵᱤᱱᱩᱸ, ᱟᱨ Mozilla ᱛᱮᱭᱟᱨ ᱠᱮᱫᱼᱟ ᱾
sc: %1$@ si basat in Firefox, fatu dae Mozilla.
scn: %1$@ si basa supra Firefox, fattu di Mozilla.
si: %1$@ පදනම් වන්නේ Firefox මත වන අතර, එය නිර්මාණය කළේ Mozilla ය.
sk: %1$@ je založený na Firefoxe, ktorý vytvorila Mozilla.
skr: %1$@، Firefox تے مبنی ہے، جیکوں Mozilla بݨیندا ہے۔
sl: %1$@ temelji na Firefoxu, ki ga izdeluje Mozilla.
sq: %1$@ bazohet në Firefox-in, prodhuar nga Mozilla.
sr: %1$@ је заснован на Firefox-у, који прави Mozilla.
su: %1$@ dumasar kana Firefox, dijieun ku Mozilla.
sv: %1$@ är baserad på Firefox, som görs av Mozilla.
szl: %1$@ bazuje na Firefox, zrobiōny ôd Mozilla.
ta: %1$@ Firefox-ஐ அடிப்படையாகக் கொண்டது, Mozilla ஆல் உருவாக்கப்பட்டது.
te: %1$@ Firefox ఆధారంగా రూపొందించబడింది, దీన్ని Mozilla తయారు చేసింది.
tg: %1$@ дар асоси Firefox сохта шудааст, ки онро Mozilla офаридааст.
th: %1$@ มีพื้นฐานมาจาก Firefox ที่พัฒนาโดย Mozilla
tl: Ang %1$@ ay batay sa Firefox, gawa ng Mozilla.
tok: %1$@ li kama tan Firefox, li pali tan Mozilla.
tr: %1$@, Mozilla'nın geliştirdiği Firefox'u temel alır.
trs: %1$@ se basa en Firefox, hecho por Mozilla.
tt: %1$@ — Mozilla ясаган Firefox нигезендә ясалган.
tzm: %1$@ yebna ɣef Firefox, yettwaxdem sɣur Mozilla.
ug: %1$@ Mozilla ياسىغان Firefox ئاساسىدا ياسالغان.
uk: %1$@ працює на основі Firefox, створеного Mozilla.
ur: %1$@ ،Firefox پر مبنی ہے، جسے Mozilla نے بنایا ہے۔
uz: %1$@ — Mozilla yaratgan Firefox asosida yaratilgan.
vec: %1$@ el xe basà so Firefox, fato da Mozilla.
vi: %1$@ dựa trên Firefox, do Mozilla phát triển.
yo: %1$@ dá lórí Firefox, tí Mozilla ṣe.
yua: %1$@ se basa en Firefox, hecho por Mozilla.
zh_hans: %1$@ 基于 Mozilla 出品的 Firefox。
zh_hant: %1$@ 是以 Mozilla 出品的 Firefox 為基礎。

# dejavu_account
source: Account
ab: Аккаунт
am: መለያ
an: Cuenta
ar: الحساب
ast: Cuenta
az: Hesab
azb: حساب
ban: Akun
be: Уліковы запіс
bg: Профил
bn: অ্যাকাউন্ট
bqi: حساب
br: Kont
brh: اکاؤنٹ
bs: Račun
ca: Compte
cak: Kwenta
ckb: هەژمار
co: Contu
cs: Účet
cy: Cyfrif
da: Konto
de: Konto
dsb: Konto
el: Λογαριασμός
eo: Konto
es: Cuenta
es_ar: Cuenta
et: Konto
eu: Kontua
fa: حساب
ff: Compte
fi: Tili
fr: Compte
fy: Akkount
ga: Cuntas
gd: Cunntas
gl: Conta
gn: Kuenta
gu: એકાઉન્ટ
he: חשבון
hi: अकाउंट
hr: Račun
hsb: Konto
hu: Fiók
hy: Հաշիվ
ia: Conto
id: Akun
is: Reikningur
ja: アカウント
ka: ანგარიში
kaa: Akkaunt
kab: Amiḍan
kk: Есептік жазба
km: គណនី
kmr: Hesab
kn: ಖಾತೆ
ko: 계정
kw: Akont
lij: Conto
lo: ບັນຊີ
lt: Paskyra
lv: Konts
meh: Cuenta
ml: അക്കൗണ്ട്
mr: खाते
my: အကောင့်
nb: Konto
ne: खाता
nn: Konto
oc: Compte
or: ଆକାଉଣ୍ଟ
pa: ਖਾਤਾ
pa_pk: اکاؤنٹ
pl: Konto
ps: حساب
pt_br: Conta
pt_pt: Conta
rm: Conto
ro: Cont
ru: Аккаунт
sat: ᱟᱠᱟᱩᱱᱴ
sc: Contu
scn: Cuntu
si: ගිණුම
sk: Účet
skr: کھاتہ
sl: Račun
sq: Llogari
sr: Налог
su: Akun
sv: Konto
szl: Kōnto
ta: கணக்கு
te: ఖాతా
tg: Ҳисоб
th: บัญชี
tok: nimi
tr: Hesap
trs: Cuenta
tt: Хисап язмасы
tzm: Amiḍan
ug: ھېسابات
uk: Обліковий запис
ur: اکاؤنٹ
uz: Hisob
vec: Conto
vi: Tài khoản
yo: Àkáǹtì
yua: Cuenta
zh_hans: 账户
zh_hant: 帳號

# dejavu_action_add_to_essentials
source: Add to essentials
ab: Иҵакыу сайтқәа рахь идалаӡара
am: ወደ አስፈላጊዎች አክል
an: Adibir a los esenciales
ar: إضافة إلى الأساسيات
ast: Amestar a los esenciales
az: Əsaslara əlavə et
azb: اساس‌لارا اَلاوه ات
ban: Tambahang ka Penting
be: Дадаць у важнае
bg: Добавяне към Любими
bn: এসেনশিয়ালে যোগ করুন
bqi: ٱووردن بره سایت یل مهم
br: Ouzhpennañ d’an traoù pouezus
brh: ضروری چیزاک اٹ شامل کبو
bs: Dodaj u Favorite
ca: Afegeix als essencials
cak: Titz'aqatisäx pa taq rajawaxel
ceb: Idugang sa Mahinungdanon
ckb: زیادکردن بۆ ماڵپەڕە گرنگەکان
co: Aghjunghje à l'essenziali
cs: Přidat do Oblíbených
cy: Ychwanegu at yr hanfodion
da: Føj til Favoritter
de: Zu Favoriten hinzufügen
dsb: K nejwažnjejšym pśidaś
el: Προσθήκη στα αγαπημένα
eo: Aldoni al esencaĵoj
es: Añadir a esenciales
es_ar: Agregar a esenciales
et: Lisa olulistesse
eu: Gehitu funtsezkoetara
fa: افزودن به ضروریات
ff: Ajouter aux essentiels
fi: Lisää suosikkeihin
fr: Ajouter aux favoris
fur: Zonte tai essenziâi
fy: Taheakje oan essinsjes
ga: Cuir leis na riachtanais
gd: Cuir ris na feumalachdan
gl: Engadir aos esenciais
gn: Mbojuaju umi iporãvévape
gu: એસેન્શિયલ્સમાં ઉમેરો
he: הוספה למועדפים
hi: एसेंशियल्स में जोड़ें
hil: Idugang sa Importante
hr: Dodaj u Favorite
hsb: K najwažnišym přidać
hu: Hozzáadás a kedvencekhez
hy: Ավելացնել կարևոր կայքերում
ia: Adder al essentiales
id: Tambahkan ke situs penting
is: Bæta við eftirlætin
it: Aggiungi ai preferiti
ja: よく使うサイトに追加
ka: საჭირო საიტებში დამატება
kaa: Tiykarǵılarǵa qosıw
kab: Rnu ɣer wayen ilaqen
kk: Негізгілерге қосу
km: បន្ថែមទៅសំខាន់ៗ
kmr: Li malperên girîng zêde bike
kn: ಅಗತ್ಯವಾದವುಗಳಿಗೆ ಸೇರಿಸು
ko: 필수 사이트에 추가
kw: Keworra dhe'n Pythow Poesek
lij: Azzonzi a-i essençiali
lo: ເພີ່ມເຂົ້າສິ່ງສຳຄັນ
lt: Pridėti prie Mėgstamiausių
lv: Pievienot Izlasei
meh: Agregar a esenciales
ml: പ്രധാനപ്പെട്ടവയിൽ ചേർക്കുക
mr: आवश्यकमध्ये जोडा
my: မရှိမဖြစ်များထဲ ထည့်ရန်
nb: Legg til i favoritter
ne: आवश्यकमा थप्नुहोस्
nl: Toevoegen aan favorieten
nn: Legg til i favorittar
oc: Apondre als essencials
or: ଆବଶ୍ୟକୀୟରେ ଯୋଡନ୍ତୁ
pa: ਜ਼ਰੂਰੀ ਵਿੱਚ ਜੋੜੋ
pa_pk: ضروری چیزاں وچ شامل کرو
pl: Dodaj do ulubionych
ps: مهمو ویب پاڼو ته زیاتول
pt_br: Adicionar aos essenciais
pt_pt: Adicionar aos essenciais
rm: Agiuntar als essenzials
ro: Adaugă la favorite
ru: Добавить в избранное
sat: ᱮᱥᱮᱱᱥᱤᱭᱟᱞ ᱠᱚ ᱨᱮ ᱥᱮᱞᱮᱫᱽ ᱢᱮ
sc: Agiunghe a is essentziales
scn: Junci ê essenziali
si: අත්‍යවශ්‍යයට එක් කරන්න
sk: Pridať medzi obľúbené
skr: ضروری ٹیباں وچ شامل کرو
sl: Dodaj v Izbrano
sq: Shtoje te thelbësoret
sr: Додај у Фаворите
su: Tambahkeun kana Penting
sv: Lägg till i Favoriter
szl: Dodej do nojważniejszych
ta: முக்கியவையில் சேர்
te: ముఖ్యమైనవాటిలో చేర్చు
tg: Илова кардан ба сомонаҳои муҳим
th: เพิ่มลงในเว็บที่ใช้บ่อย
tl: Idagdag sa Mahahalaga
tok: o pana e ni tawa lipu suli
tr: Temel sekmelere ekle
trs: Agregar a esenciales
tt: Төп сайтларга өстәү
tzm: Rnu ɣer wayen ilaqen
ug: مۇھىملارغا قوش
uk: Додати до обраного
ur: اہم میں شامل کریں
uz: Muhimlarga qo'shish
vec: Gionta ai essensiałi
vi: Thêm vào trang thiết yếu
yo: Fi kún àwọn Pàtàkì
yua: Agregar a esenciales
zh_hans: 添加到常用网站
zh_hant: 新增到常用網站

# dejavu_action_bookmark
source: Bookmark
ab: Адырга аҟaҵара
am: እልባት አድርግ
an: Marcar
ar: إضافة إلى العلامات
ast: Marcar
az: Əlfəcin et
azb: بوکمارک ات
ban: Markahang
be: Дадаць у закладкі
bg: Добавяне в отметки
bn: বুকমার্ক করুন
bqi: نشووکا کردن
br: Sined
brh: بک مارک کبو
bs: Dodaj u oznake
ca: Desa a les adreces d'interès
cak: Tiyaketäx
ceb: i-Bookmark
ckb: نیشانکردن
co: Indettà
cs: Přidat do záložek
cy: Nod Tudalen
da: Tilføj bogmærke
de: Lesezeichen hinzufügen
dsb: Cytańske znamje
el: Σελιδοδείκτης
eo: Legosigni
es: Guardar en marcadores
es_ar: Guardar en marcadores
et: Lisa järjehoidjatesse
eu: Gehitu laster-marketara
fa: افزودن به نشانک‌ها
ff: Ajouter aux signets
fi: Kirjanmerkki
fr: Ajouter aux marque-pages
fur: Segnelibri
fy: Blêdwizer
ga: Leabharmharc
gd: Comharra-lìn
gl: Gardar en marcadores
gn: Techaukaha
gu: બુકમાર્ક કરો
he: הוספה לסימניות
hi: बुकमार्क करें
hil: i-Bookmark
hr: Zabilježi
hsb: Zapołožka
hu: Könyvjelző
hy: Էջանշել
ia: Marcar
id: Markah
is: Bæta við bókamerkjum
it: Aggiungi ai segnalibri
ja: ブックマーク
ka: სანიშნად დამატება
kaa: Betbelgi qoyıw
kab: Rnu ɣer ticraḍ
kk: Бетбелгі қою
km: ចំណាំ
kmr: Bike bijare
kn: ಬುಕ್‌ಮಾರ್ಕ್ ಮಾಡು
ko: 북마크
kw: Merk
lij: Segnalibbro
lo: ບຸກມາກ
lt: Įtraukti į adresyną
lv: Pievienot grāmatzīmēm
meh: Guardar en marcadores
ml: അടയാളപ്പെടുത്തുക
mr: बुकमार्क करा
my: စာမှတ်တင်ရန်
nb: Bokmerk
ne: बुकमार्क गर्नुहोस्
nl: Bladwijzer toevoegen
nn: Bokmerk
oc: Marcapagina
or: ବୁକମାର୍କ କରନ୍ତୁ
pa: ਬੁੱਕਮਾਰਕ ਕਰੋ
pa_pk: بُک مارک کرو
pl: Dodaj zakładkę
ps: یادنښه کول
pt_br: Salvar nos favoritos
pt_pt: Guardar nos marcadores
rm: Segnapagina
ro: Marchează
ru: Добавить в закладки
sat: ᱵᱩᱠᱢᱟᱨᱠ ᱢᱮ
sc: Sinnalibru
scn: Nzingalibbru
si: පොත්යොමු කරන්න
sk: Pridať záložku
skr: نشانی بݨاؤ
sl: Dodaj med zaznamke
sq: Shtoje te faqerojtësit
sr: Додај у обележиваче
su: Markahan
sv: Lägg till bokmärke
szl: Zokłodka
ta: புத்தகக்குறி இடு
te: ఇష్టాంశంగా గుర్తించు
tg: Хатбарак кардан
th: เพิ่มที่คั่นหน้า
tl: I-bookmark
tok: o awen e lipu
tr: Yer imi ekle
trs: Guardar en marcadores
tt: Кыстыргыч кую
tzm: Rnu ɣer ticraḍ
ug: خەتكۈچ قوي
uk: Додати до закладок
ur: بک مارکس میں شامل کریں
uz: Xatcho'p qo'yish
vec: Segnaƚibro
vi: Đánh dấu trang
yo: Ṣàmì sí
yua: Guardar en marcadores
zh_hans: 书签
zh_hant: 書籤

# dejavu_action_change_container
source: Change container
ab: Аконтейнер аҧсахра
am: መያዣ ቀይር
an: Cambiar contenedor
ar: تغيير الحاوية
ast: Camudar el contenedor
az: Konteyneri dəyiş
azb: کانتینری دَییش
ban: Ganti wadah
be: Змяніць кантэйнер
bg: Смяна на контейнер
bn: কন্টেইনার পরিবর্তন করুন
bqi: آلشت کانتینر
br: Kemmañ ar c’hontener
brh: کنٹینر بدل
bs: Promijeni kontejner
ca: Canvia el contenidor
cak: Tijal k'olib'äl
ceb: Ilisi ang container
ckb: گۆڕینی کۆنتەینەر
co: Cambià u cuntenitore
cs: Změnit kontejner
cy: Newid cynhwysydd
da: Skift beholder
de: Container ändern
dsb: Kontejner změniś
el: Αλλαγή περιέκτη
eo: Ŝanĝi ujon
es: Cambiar contenedor
es_ar: Cambiar contenedor
et: Muuda konteinerit
eu: Aldatu edukiontzia
fa: تغییر محفظه
ff: Changer de conteneur
fi: Vaihda säiliö
fr: Changer de conteneur
fur: Cambie contenidôr
fy: Kontener wizigje
ga: Athraigh an coimeádán
gd: Atharraich an soitheach
gl: Cambiar o contedor
gn: Emoambue ryru
gu: કન્ટેનર બદલો
he: החלפת מארז
hi: कंटेनर बदलें
hil: Baylui ang container
hr: Promijeni spremnik
hsb: Kontejner změnić
hu: Konténer módosítása
hy: Փոխել կոնտեյները
ia: Cambiar recipiente
id: Ganti wadah
is: Breyta hólfi
it: Cambia contenitore
ja: コンテナーを変更
ka: კონტეინერის შეცვლა
kaa: Konteynerdi ózgertiw
kab: Beddel asenduq
kk: Контейнерді өзгерту
km: ប្ដូរកុងតឺន័រ
kmr: Konteynerê biguherîne
kn: ಕಂಟೇನರ್ ಬದಲಾಯಿಸು
ko: 컨테이너 변경
kw: Chanjya an kontayner
lij: Cangia contenitô
lo: ປ່ຽນຄອນເທນເນີ
lt: Keisti konteinerį
lv: Mainīt konteineru
meh: Cambiar contenedor
ml: കണ്ടെയ്നർ മാറ്റുക
mr: कंटेनर बदला
my: ကွန်တိန်နာ ပြောင်းရန်
nb: Bytt beholder
ne: कन्टेनर परिवर्तन गर्नुहोस्
nl: Container wijzigen
nn: Byt behaldar
oc: Cambiar de contenidor
or: କଣ୍ଟେନର ବଦଳାନ୍ତୁ
pa: ਕੰਟੇਨਰ ਬਦਲੋ
pa_pk: کنٹینر بدلو
pl: Zmień kontener
ps: کانتینر بدلول
pt_br: Mudar contêiner
pt_pt: Mudar contentor
rm: Midar il container
ro: Schimbă containerul
ru: Изменить контейнер
sat: ᱠᱚᱱᱴᱮᱱᱟᱨ ᱵᱚᱫᱚᱞ ᱢᱮ
sc: Muda cuntenidore
scn: Cancia cuntinituri
si: බහාලුම වෙනස් කරන්න
sk: Zmeniť kontajner
skr: کنٹینر وٹاؤ
sl: Spremeni vsebnik
sq: Ndryshoje kontejnerin
sr: Промени контејнер
su: Ganti wadah
sv: Byt behållare
szl: Zmiyń kōntyner
ta: கொள்கலனை மாற்று
te: కంటైనర్ మార్చు
tg: Иваз кардани контейнер
th: เปลี่ยนคอนเทนเนอร์
tl: Palitan ang container
tok: o ante e leko
tr: Kapsayıcıyı değiştir
trs: Cambiar contenedor
tt: Контейнерны алыштыру
tzm: Beddel asenduq
ug: قاچىنى ئالماشتۇر
uk: Змінити контейнер
ur: کنٹینر تبدیل کریں
uz: Konteynerni almashtirish
vec: Cambia contenidor
vi: Đổi vùng chứa
yo: Yí container padà
yua: Cambiar contenedor
zh_hans: 更改容器
zh_hant: 變更容器

# dejavu_action_close
source: Close
ab: Аркра
am: ዝጋ
an: Zarrar
ar: إغلاق
ast: Zarrar
az: Bağla
azb: باغلا
ban: Tutup
be: Закрыць
bg: Затваряне
bn: বন্ধ করুন
bqi: بستن
br: Serriñ
brh: بند کبو
bs: Zatvori
ca: Tanca
cak: Titz'apïx
ceb: Isira
ckb: داخستن
co: Chjode
cs: Zavřít
cy: Cau
da: Luk
de: Schließen
dsb: Zacyniś
el: Κλείσιμο
eo: Fermi
es: Cerrar
es_ar: Cerrar
et: Sulge
eu: Itxi
fa: بستن
ff: Uddu
fi: Sulje
fr: Fermer
fur: Siere
fy: Slute
ga: Dún
gd: Dùin
gl: Pechar
gn: Mboty
gu: બંધ કરો
he: סגירה
hi: बंद करें
hil: Isira
hr: Zatvori
hsb: Začinić
hu: Bezárás
hy: Փակել
ia: Clauder
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
ka: დახურვა
kaa: Jabıw
kab: Mdel
kk: Жабу
km: បិទ
kmr: Bigire
kn: ಮುಚ್ಚು
ko: 닫기
kw: Degea
lij: Særa
lo: ປິດ
lt: Užverti
lv: Aizvērt
meh: Nakasɨ
ml: അടയ്ക്കുക
mr: बंद करा
my: ပိတ်ရန်
nb: Lukk
ne: बन्द गर्नुहोस्
nl: Sluiten
nn: Lat att
oc: Tampar
or: ବନ୍ଦ କରନ୍ତୁ
pa: ਬੰਦ ਕਰੋ
pa_pk: بند کرو
pl: Zamknij
ps: بندول
pt_br: Fechar
pt_pt: Fechar
rm: Serrar
ro: Închide
ru: Закрыть
sat: ᱵᱚᱸᱫᱚᱭ ᱢᱮ
sc: Serra
scn: Chiuji
si: වසන්න
sk: Zavrieť
skr: بند کرو
sl: Zapri
sq: Mbylle
sr: Затвори
su: Tutup
sv: Stäng
szl: Zawrzij
ta: மூடு
te: మూసివేయి
tg: Пӯшидан
th: ปิด
tl: Isara
tok: o pini
tr: Kapat
trs: Nārán
tt: Ябу
tzm: Mdel
ug: ياپ
uk: Закрити
ur: بند کریں
uz: Yopish
vec: Sara
vi: Đóng
yo: Pa á dé
yua: Cerrar
zh_hans: 关闭
zh_hant: 關閉

# dejavu_action_copy_link
source: Copy link
ab: Алинк акопиа аҟaҵара
am: አገናኝ ቅዳ
an: Copiar o vinclo
ar: نسخ الرابط
ast: Copiar l'enllaz
az: Linki kopyala
azb: لینکی کوپیا ات
ban: Kopi link
be: Скапіяваць спасылку
bg: Копиране на връзка
bn: লিঙ্ক কপি করুন
bqi: کپی لینک
br: Eilañ al liamm
brh: لنک کاپی کبو
bs: Kopiraj link
ca: Copia l'enllaç
cak: Tiwachib'ëx k'amab'äl
ceb: Kopyaha ang link
ckb: لەبەرگرتنەوەی بەستەر
co: Cupià u liame
cs: Kopírovat odkaz
cy: Copïo’r ddolen
da: Kopiér link
de: Link kopieren
dsb: Wótkaz kopěrowaś
el: Αντιγραφή συνδέσμου
eo: Kopii ligilon
es: Copiar enlace
es_ar: Copiar enlace
et: Kopeeri link
eu: Kopiatu esteka
fa: کپی پیوند
ff: Copier le lien
fi: Kopioi linkki
fr: Copier le lien
fur: Copie il leam
fy: Keppeling kopiearje
ga: Cóipeáil an nasc
gd: Dèan lethbhreac dhen cheangal
gl: Copiar a ligazón
gn: Ekopia enlace
gu: લિંકની નકલ કરો
he: העתקת קישור
hi: लिंक कॉपी करें
hil: Kopyaha ang link
hr: Kopiraj poveznicu
hsb: Wotkaz kopěrować
hu: Hivatkozás másolása
hy: Պատճենել հղումը
ia: Copiar ligamine
id: Salin tautan
is: Afrita tengil
it: Copia link
ja: リンクをコピー
ka: ბმულის კოპირება
kaa: Siltemeni kóshiriw
kab: Nɣel aseɣwen
kk: Сілтемені көшіру
km: ចម្លងតំណ
kmr: Girêdanê kopî bike
kn: ಲಿಂಕ್ ನಕಲಿಸು
ko: 링크 복사
kw: Kopia an gevren
lij: Còpia o ligamme
lo: ສຳເນົາລິ້ງ
lt: Kopijuoti nuorodą
lv: Kopēt saiti
meh: Copiar enlace
ml: ലിങ്ക് പകർത്തുക
mr: लिंक कॉपी करा
my: လင့်ခ် ကူးယူရန်
nb: Kopier lenke
ne: लिङ्क प्रतिलिपि गर्नुहोस्
nl: Link kopiëren
nn: Kopier lenke
oc: Copiar lo ligam
or: ଲିଙ୍କ୍ କପି କରନ୍ତୁ
pa: ਲਿੰਕ ਕਾਪੀ ਕਰੋ
pa_pk: لنک کاپی کرو
pl: Kopiuj odnośnik
ps: لینک کاپي کول
pt_br: Copiar link
pt_pt: Copiar ligação
rm: Copiar la colliaziun
ro: Copiază linkul
ru: Копировать ссылку
sat: ᱞᱤᱸᱠ ᱠᱚᱯᱤ ᱢᱮ
sc: Còpia su ligàmene
scn: Copia u lijami
si: සබැඳිය පිටපත් කරන්න
sk: Kopírovať odkaz
skr: لنک نقل کرو
sl: Kopiraj povezavo
sq: Kopjoje lidhjen
sr: Копирај везу
su: Salin link
sv: Kopiera länk
szl: Kopiuj link
ta: இணைப்பை நகலெடு
te: లింక్‌ను కాపీ చేయి
tg: Нусхабардории пайванд
th: คัดลอกลิงก์
tl: Kopyahin ang link
tok: o sama e nasin lipu
tr: Bağlantıyı kopyala
trs: Copiar enlace
tt: Сылтаманы копияләү
tzm: Nɣel aseɣwen
ug: ئۇلانمىنى كۆچۈر
uk: Копіювати посилання
ur: لنک کاپی کریں
uz: Havolani nusxalash
vec: Copia el łinco
vi: Sao chép liên kết
yo: Dáàkọ líǹkì
yua: Copiar enlace
zh_hans: 复制链接
zh_hant: 複製連結

# dejavu_action_delete
source: Delete
ab: Аудаление
am: ሰርዝ
an: Eliminar
ar: حذف
ast: Desaniciar
az: Sil
azb: سیل
ban: Apus
be: Выдаліць
bg: Изтриване
bn: মুছে ফেলুন
bqi: پاک کردن
br: Dilemel
brh: مٹاؤ
bs: Obriši
ca: Suprimeix
cak: Tiyuj
ceb: Tangtangon
ckb: سڕینەوە
co: Squassà
cs: Smazat
cy: Dileu
da: Slet
de: Löschen
dsb: Lašowaś
el: Διαγραφή
eo: Forigi
es: Eliminar
es_ar: Borrar
et: Kustuta
eu: Ezabatu
fa: حذف
ff: Supprimer
fi: Poista
fr: Supprimer
fur: Elimine
fy: Fuortsmite
ga: Scrios
gd: Sguab às
gl: Eliminar
gn: Mboguete
gu: કાઢી નાખો
he: מחיקה
hi: डिलीट करें
hil: Tangtangon
hr: Izbriši
hsb: Zhašeć
hu: Törlés
hy: Ջնջել
ia: Deler
id: Hapus
is: Eyða
it: Elimina
ja: 削除
ka: წაშლა
kaa: Óshiriw
kab: Kkes
kk: Өшіру
km: លុប
kmr: Jê bibe
kn: ಅಳಿಸು
ko: 삭제
kw: Dilea
lij: Scancella
lo: ລຶບ
lt: Ištrinti
lv: Dzēst
meh: Eliminar
ml: ഇല്ലാതാക്കുക
mr: हटवा
my: ဖျက်ရန်
nb: Slett
ne: मेटाउनुहोस्
nl: Verwijderen
nn: Slett
oc: Suprimir
or: ଡିଲିଟ୍ କରନ୍ତୁ
pa: ਹਟਾਓ
pa_pk: مٹاؤ
pl: Usuń
ps: ړنګول
pt_br: Excluir
pt_pt: Apagar
rm: Stizzar
ro: Șterge
ru: Удалить
sat: ᱢᱮᱴᱟᱣ ᱢᱮ
sc: Cantzella
scn: Scancella
si: මකන්න
sk: Odstrániť
skr: مٹاؤ
sl: Izbriši
sq: Fshije
sr: Обриши
su: Hapus
sv: Ta bort
szl: Wyciep
ta: நீக்கு
te: తొలగించు
tg: Нест кардан
th: ลบ
tl: Tanggalin
tok: o weka
tr: Sil
trs: Eliminar
tt: Бетерү
tzm: Kkes
ug: ئۆچۈر
uk: Видалити
ur: ڈیلیٹ کریں
uz: O'chirish
vec: Eƚimina
vi: Xóa
yo: Paarẹ́
yua: Eliminar
zh_hans: 删除
zh_hant: 刪除

# dejavu_action_duplicate
source: Duplicate
ab: Акопиа аҟaҵара
am: አባዛ
an: Duplicar
ar: استنساخ
ast: Duplicar
az: Dublikat et
azb: دوبلیکات ات
ban: Gandaang
be: Дубляваць
bg: Дублиране
bn: ডুপ্লিকেট করুন
bqi: دوباره ساختن
br: Doublañ
brh: نقل بناؤ
bs: Dupliciraj
ca: Duplica
cak: Tiwachib'ëx
ceb: i-Duplicate
ckb: دووبارەکردنەوە
co: Duplicà
cs: Duplikovat
cy: Dyblygu
da: Dupliker
de: Duplizieren
dsb: Podwójśiś
el: Διπλασιασμός
eo: Duplikati
es: Duplicar
es_ar: Duplicar
et: Dubleeri
eu: Bikoiztu
fa: تکثیر
ff: Dupliquer
fi: Monista
fr: Dupliquer
fur: Duplice
fy: Duplisearje
ga: Dúblaigh
gd: Dùblaich
gl: Duplicar
gn: Ekopia
gu: ડુપ્લિકેટ બનાવો
he: שכפול
hi: डुप्लिकेट करें
hil: i-Duplicate
hr: Dupliciraj
hsb: Podwojić
hu: Duplikálás
hy: Կրկնօրինակել
ia: Duplicar
id: Duplikat
is: Tvöfalda
it: Duplica
ja: 複製
ka: დუბლირება
kaa: Kóbeytiw
kab: Nɣel
kk: Көбейту
km: ស្ទួន
kmr: Ducar bike
kn: ನಕಲು ಮಾಡು
ko: 복제
kw: Dublya
lij: Duplica
lo: ເຮັດສຳເນົາ
lt: Dubliuoti
lv: Dublēt
meh: Duplicar
ml: പകർപ്പെടുക്കുക
mr: डुप्लिकेट करा
my: မိတ္တူပွားရန်
nb: Dupliser
ne: नक्कल गर्नुहोस्
nl: Dupliceren
nn: Dupliser
oc: Duplicar
or: ଡୁପ୍ଲିକେଟ୍ କରନ୍ତୁ
pa: ਡੁਪਲੀਕੇਟ ਕਰੋ
pa_pk: نقل بناؤ
pl: Duplikuj
ps: کاپي جوړول
pt_br: Duplicar
pt_pt: Duplicar
rm: Duplitgar
ro: Duplică
ru: Дублировать
sat: ᱫᱩᱯᱞᱤᱠᱮᱴ ᱢᱮ
sc: Duplica
scn: Duplica
si: අනුපිටපත් කරන්න
sk: Duplikovať
skr: نقل بݨاؤ
sl: Podvoji
sq: Dyfishoje
sr: Дуплирај
su: Gandakeun
sv: Duplicera
szl: Duplikuj
ta: நகல் எடு
te: నకిలీ చేయి
tg: Такрор кардан
th: ทำสำเนา
tl: I-duplicate
tok: o sama
tr: Çoğalt
trs: Duplicar
tt: Кабатлау
tzm: Nɣel
ug: كۆپەيت
uk: Дублювати
ur: نقل بنائیں
uz: Takrorlash
vec: Duplica
vi: Nhân bản
yo: Ṣe ẹ̀dà
yua: Duplicar
zh_hans: 创建副本
zh_hant: 建立副本
